Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statssekretar-lotte-grepp-knutsen-_id_582347.html.tmx
Source language: nob
Languages: sme

source: Statssekretær Lotte Grepp Knutsen
sme: Stáhtačálli Lotte Grepp Knutsen

source: Lotte Grepp Knutsen ble utnevnt som statssekretær i Kulturdepartementet 20. oktober 2009.
sme: Lotte Grepp Knutsen nammaduvvui Kulturdepartemeantta stáhtačállin golggotmánu 20. beaivvi 2009.

source: I perioden januar til august i 2010 var hun konstituert statssekretær ved Statsministerens kontor.
sme: Ođđajagemánu 2010 rájes borgemánu 2010 rádjái lei son konstituerejuvvon stáhtačállin stáhtaministara kantuvrras.

source: Lotte Grepp Knutsen kom til Kulturdepartementet fra stillingen som statssekretær i Barne- og likestillingsdepartementet.
sme: Lotte Grepp Knutsen loahpaha iežas doaimma Mánáid- ja dásseárvodepartemeantta stáhtačállin.

source: Hun har tidligere jobbet som kommunikasjonsrådgiver i firmaet JKL.
sme: Son lea ovdal bargan fitnodaga JKLa kommunikašuvdnaráđđeaddin.

source: Hun har vært politisk rådgiver i Arbeiderpartiets bystyregruppe i Oslo, og arbeidet med ekstern- og interninformasjon i Stortingets arkiv.
sme: Son lea leamaš Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi, ja son lea bargan Stuorradikki arkiivvas olggosfálli ja siskkáldas diehtojuohkimiin.

source: Hun er cand. polit. fra Universitetet i Oslo i 2001, med sosiologi hovedfag, statsvitenskap og Vest-Europakunnskap.
sme: Son juvssai cand. polit. gráda Oslo universitehtas jagi 2001, sosiologiija váldofágain, stáhtadiehtagiin ja Oarje-Eurohpaoahpuin.

source: jan - aug 2010
sme: Bargoduogáš:

source: mars 2009–okt 2009
sme: njukčamánus 2009 – golggománnui 2009

source: Statssekretær i Barne- og likestillingsdepartementet
sme: Mánáid- ja dásseárvodepartemeantta stáhtačálli

source: feb 2008–mars 2009
sme: guovvamánus 2008 – njukčamánnui 2009

source: Politisk rådgiver i Barne- og likestillingsdepartementet
sme: Mánáid- ja dásseárvodepartemeantta politihkalaš ráđđeaddi

source: Kommunikasjonsrådgiver i JKL Oslo
sme: JKL Oslo kommunikašuvdnaráđđeaddi

source: Politisk rådgiver i Arbeiderpartiets bystyregruppe i Oslo
sme: Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi

source: Stortingets administrasjon, Stortingsarkivet - deltidsansatt
sme: Stuorradiggehálddahusa, Stuorradiggearkiivva - oasseáiggibargi

source: Kampanjeansvarlig i Norsk Studentunion Utdanning:
sme: Norgga studeanttaidlihtu (Norsk Studentunion) kampánjaovddasvástideaddji

source: Sosiologi hovedfag (UIO)
sme: Sosiologiija váldofága (Oslo universitehtas)

source: Sosiologi mellomfag
sme: Sosiologiija gaskafága

source: Vest-Europakunnskap grunnfag
sme: Oarje-Eurohpaoahpu vuođđofága

source: Statsvitenskap mellomfag
sme: Stáhtadieđa gaskafága

source: Organisasjonserfaring / tillitsverv
sme: Organisašuvdnavásáhus / luohttámušdoaimmat

source: Konsernstyremedlem OBOS
sme: OBOSa fitnodatovttastumi stivralahttu

source: Styremedlem Oslo Arbeidersamfunns stiftelse
sme: Oslo Bargiidsearvvi (Oslo Arbeidersamfunn) vuođđudusa stivralahttu

source: Oslo kommunes kontrollutvalg
sme: Oslo suohkana dárkkistanlávdegotti lahttu

source: Nesteleder i styret i Stiftelsen Rachel Grepp heimen
sme: Stiftelsen Rachel Grepp heimen nammasaš vuođđudusa stivrra sadjásaš jođiheaddji

source: Styremedlem i Oslo Arbeidersamfunn
sme: Oslo Bargiidsearvvi (Oslo Arbeidersamfunn) stivralahttu

source: Styremedlem i kontrollkomiteen i Innflytternes AUF
sme: Osloi fárrejeaddjiid AUFa dárkkistanlávdegotti stivralahttu

source: Partistyremedlem Oslo Arbeiderparti
sme: Oslo bargiidbellodaga bellodatstivrra lahttu

source: Representant, Studentparlamentet i Oslo og NSU
sme: Oslo studeantaparlameantta (Studentparlamentet i Oslo) ja NSUa áirras
